BOT_TOKEN = '7314611800:AAFQy22Hb4SjSJR90h17Fsl059jEM6i3r4Y'
YOOTOKEN = '381764678:TEST:94395'
ADMIN_ID = '1208118504'


HELLO_MESSAGE = ("1. Переписка вопрос-ответ до 20 минут, так же включает в себя расшифровку анализов с развернутым ответом по каждому из них (до 5 шт) - 2000 рублей. Свыше 5 шт - 3000 рублей;\n\n"
                 "2. Информационная-онлайн консультация, с разбором Вашей ситуации и ответом на все вопросы 40-60 минут - 5000 рублей\n\n"
                 "3. Формат сопровождения тариф лайт: связь с доктором в мессенджере в будние дни (включает ответы на все текущие вопросы и расшифровку анализов) 1 месяц - 10000 рублей\n\n"
                 "4. Формат сопровождения тариф оптимальный: одна информационная онлайн-консультация 40-60 минут + связь с доктором в мессенджере в будние дни (включает ответы на все текущие вопросы и расшифровку анализов) 2 недели - 15000 рублей\n\n"
                 "5. Формат сопровождения тариф Макси: 2 информационные онлайн-консультации 40-60 минут + связь с доктором в мессенджере (включает ответы на все текущие вопросы и расшифровку анализов) 1 месяц - 30000 рублей\n\n"
                 "Так же Вы можете записаться на очный прием в клинику «Мать и Дитя» в плановом порядке, доктор ответит на все Ваши вопросы лично. Запись производится через регистратуру."
                 "Какой формат Вас интересует?")